/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: zh-Hans, Simplified Chinese
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:20 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "激活 PRO 版本...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "购买PRO版本";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "显示播放列表";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "关于 %@";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "恢复遗失的激活码";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "检查更新";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "恢复购买";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "PRO 版本功能";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "偏好设置...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "服务";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "集成至浏览器";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "组织 弹出窗口";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "禁用插件";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "隐藏 %@";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "隐藏其他";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "显示全部";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "退出 %@";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "文件";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "打开...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "打开在线视频...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "打开最近";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "清除菜单";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "导出至投影机";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "保存播放列表";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "载入播放列表";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "从播放列表移除";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "清空播放列表";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "转到当前";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "转到第一个";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "转到最后一个";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "在搜索器中显示";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "关闭";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "编辑";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "撤销";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "重做";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "剪切";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "复制";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "粘贴";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "粘贴并匹配样式";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "删除";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "全部选择";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "搜索";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "搜索...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "搜索和替换...";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "搜索下一个";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "搜索上一个";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "搜索选择";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "跳到选择";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "拼写和语法";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "显示拼写和语法";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "立即检查文件";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "输入时检查拼写";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "拼写时检查语法";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "自动纠正拼写错误";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "替换";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "显示替换";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "智能拷贝/粘贴";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "智能引号";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "智能破折号";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "智能链接";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "文本替换";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "转换";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "转为大写";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "转为小写";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "大写";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "讲述";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "开始讲话";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "停止讲话";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "开始监听";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "特殊字符...";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "视图";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "一半大小";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "正常大小";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "双倍大小";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "宽高比";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "原始尺寸";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "水平翻转";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "垂直翻转";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "旋转";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "原始方向";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "向右 90°";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "向左 90°";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "向右旋转 180°";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "向左旋转 180°";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "适应窗口";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "浮动于顶层";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "在个别窗口中显示播放列表";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "自动隐藏控制项";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "显示控制项";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "播放";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "停止";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "A-B 循环";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "设置起点";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "设置终点";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "取消";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "下一个";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "上一个";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "重复";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "重复关闭";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "轨道重复";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "全部重复";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "当前播放完成后停止";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "随机";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "增大播放速度";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "减小播放速度";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "重置为正常速度";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "抓取截屏";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "录制一系列截屏";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "增加音量";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "减小音量";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "静音";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "增加音频延迟";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "减小音频延迟";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "重设音频延迟";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "字幕";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "增加字幕大小";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "减小字幕大小";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "增加字幕延迟";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "减小字幕延迟";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "重设字幕延迟";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "窗口";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "最小化";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "缩放";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "均衡器";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "视频调谐";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "媒体信息";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "播放器";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "浏览器";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "全部置顶";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "帮助";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "%@ 主页";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "%@ 帮助";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "回放";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "书签";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "分段";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "音频";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "音频轨道";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "字幕轨道";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "发送反馈";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "显示发行说明";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "进入全屏";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "退出全屏";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "在个别窗口显示控制项";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "隐藏控制项";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "下个视频帧";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "上个视频帧";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "播放设置";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "%@ 的更新内容";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "从文件夹打开 Blu-ray...";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "联系 Eltima 支持";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "音频设备";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "声道";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "默认值";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "立体声";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "4.0 环绕";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "5.1 环绕";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "6.1 环绕";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "7.1 环绕";
